espressif/esp-idf/components/console/test_apps/console/sdkconfig.ci.sorted.linux
CONFIG_IDF_TARGET="linux"
CONFIG_VFS_SUPPORT_IO=n

# enable sorted commands in the help command
CONFIG_CONSOLE_SORTED_HELP=y
